export default [
    {
        title: "Промоутер",
        desc: "Проведение дегустации в точке продаж, на выходных. Обязательно наличие медицинской книжки и знание правил проведения дегустации.",
        address: "Новокосинская, д. 14а",
        price: "400",
        companyName: "Рога и копыта"
    },
    {
        title: "Мерчендайзер",
        desc: "8 часов в неделю. Выкладка товара на полки. Проверка сроков годности. Замена ценников. Требования: Аккуратность, внимательность. Наличие медкнижки.",
        address: "Новокосинская, д. 14а",
        price: "250",
        companyName: "Рога и копыта"
    }
]