export default [
    {
        id: 12,
        title: "Промоутер",
        desc: `Проведение дегустации в точке продаж, на выходных.
         Обязательно наличие медицинской книжки и знание правил проведения дегустации.`,
        address: "Новокосинская, д. 14а",
        price: "400",
        unit_of_time: "руб/час",
        companyName: `ООО "Хорошие люди"`,
        point: "В точке",
        work_type: "Подработка",
        work_schedule: "5/2 или 2/2",
        full_description: `Работа рядом с домом - выбери супермаркет, ближе к твоему дому!
            Оформление по ТК РФ, белая заработанная плата, выплата 2 раза в месяц. 
            Бесплатное корпоративное обучение, возможность профессионального роста.`,
        imgUrl: `/images/logo_HL _1.png`,
        inArchive: 'false',
        count: '8',
    },
    {
        id: 13,
        title: "Мерчендайзер",
        desc: `8 часов в неделю. Выкладка товара на полки. Проверка сроков годности. 
        Замена ценников. Требования: Аккуратность, внимательность. Наличие медкнижки.`,
        address: "Новокосинская, д. 14а",
        price: "250",
        unit_of_time: "руб/час",
        companyName: `ООО "Хорошие люди"`,
        point: "Точка рядом",
        work_type: "Подработка",
        work_schedule: "5/2",
        full_description: `Работа рядом с домом ! 
            Оформление по ТК РФ, белая заработанная плата, выплата 2 раза в месяц. 
            Предлагаем корпоративное обучение, возможность профессионального роста.`,
        imgUrl: `/images/logo_HL _1.png`,
        inArchive: 'false',
        count: '4',
    },
    {
        id: 14,
        title: "Продавец-кассир",
        desc: `8 часов в неделю. Обслуживание покупателей на кассе, 
        работа с товаром в торговом зале. Контроль сроков годности, ценников на товар.`,
        address: "Новокосинская, д. 14а",
        price: "25 000",
        unit_of_time: "руб/мес",
        companyName: "ООО Рога и копыта",
        point: "В точке",
        work_type: "Постоянная работа",
        work_schedule: "2/2",
        full_description: `Работа рядом с домом - выбери супермаркет, ближе к твоему дому! 
            Оформление по ТК РФ, белая заработанная плата, выплата 2 раза в месяц.
             Предлагаем корпоративное обучение, возможность профессионального роста.`,
        imgUrl: `/images/creon-logo-1.png`,
        inArchive: 'true',
        count: '5',
    },
    {
        id: 15,
        title: "Продавец-кассир",
        desc: `8 часов в неделю. Обслуживание покупателей на кассе, 
        работа с товаром в торговом зале. Контроль сроков годности, ценников на товар.`,
        address: "Новокосинская, д. 14а",
        price: "22 000",
        unit_of_time: "руб/мес",
        companyName: "ООО Рога и копыта",
        point: "В точке",
        work_type: "Постоянная работа",
        work_schedule: "2/2",
        full_description: `Работа рядом с домом - выбери супермаркет, ближе к твоему дому! 
            Оформление по ТК РФ, белая заработанная плата, выплата 2 раза в месяц.
             Предлагаем корпоративное обучение, возможность профессионального роста.`,
        imgUrl: `/images/creon-logo-1.png`,
        inArchive: 'true',
        count: '1',
    }


]